[
 {
  "EvaluationID":1,
  "Investment Name":"MINE - Market Based Innovation for Nutrition in Ethiopia",
  "Proposed Public Title":"Improving women and children's nutrition in Ethiopia",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Ethiopia",
  "CountryID":"Ethiopia",
  "Region":"{'Ethiopia':['Oromia']}",
  "Sector":"Nutrition",
  "Target Population":"Pregnant Women, Lactating Women, Children Under 5yr",
  "Primary Outcome":"Prevalence of Stunting, MAD, MDD",
  "Study Design":"The evaluation design has not yet been determined since the evaluation partner selection has not been completed.",
  "Implementing Agency":"SNV, Sight and Life",
  "Evaluation Agency":"To be determined",
  "Years of Investment":"2022 to 2027",
  "Investment Amount":"$12,536,777",
  "Programme Description":"The program will address malnutrition by integrating animal source protein (such as eggs) into the diets of women and children.",
  "Areas of Programme":"The first phase (during the first 2-3 years of the programme) is focused on learning and testing key assumptions. Phase 2 will assess egg availability, dietary diversity, and contribution to under 5 stunting reduction.",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":2,
  "Investment Name":"Soil-Transmitted Helminths/Schistosomiasis (STH/SCH) Transmission break",
  "Proposed Public Title":"Breaking the transmission of Soil-transmitted helminths (STH) and Schistosomiasis (SCH) ",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Ethiopia",
  "CountryID":"Ethiopia",
  "Region":"{'Ethiopia':['SNNPR']}",
  "Sector":"NTDs",
  "Target Population":"Children Under 1yr",
  "Primary Outcome":"Prevalence of Disease",
  "Study Design":"The is a Quasi-Experimental Design (QED) design that covers baseline/endline parasitological survey, mass drug administration (MDA)  coverage survey, biometric MDA data capturing, sentinel site  surveillance on prevalence of STH/SCH and Water, Sanitation and Hygiene (WASH)  survey.",
  "Implementing Agency":"Federal Ministry of Health Ethiopia (FMOH) and World Vision Ethiopia (WVE)",
  "Evaluation Agency":"Imperial College, Simprints and Ethiopian Public Health Institute (EPHI)",
  "Years of Investment":"2018 to 2023",
  "Investment Amount":"$28,751,109",
  "Programme Description":"To test the feasibility of breaking the transmission of soil-transmitted helminths and schistosomiasis in the Wolaita zone of Ethiopia.",
  "Areas of Programme":"The transmission break program operates in 22 districts of Wolita Zone. The evaluation is a 3 arm quasi-experimnetal design: <ul><li> Arm 1- Expanded MDA + Enhanced WASH in  5 districts of Wolaita Zone, </li><li> Arm 2 - Expanded MDA + One WASH in 17 districts of Wolita Zone, </li><li> Arm 3: School MDA + One WASH in 3 districts outside Wolita Zone) </li></ul>",
  "Impact Statement":"Interim  results:<ul><li>STH prevalence</li><ul><li>Arm 1: Baseline (2018): 34%; Current status (2022): 10%</li><li>Arm 2: Baseline (2020): 26%; Current status (2022): 5%</li></ul><li>SCH prevalence</li><ul><li>Arm 1: Baseline (2020): 1.2%; Current status (2022): 1%</li><li>Arm 2: Baseline (2020): 3%; Current status (2022): 1%</li></ul></ul>",
  "Data Availability":"",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":3,
  "Investment Name":"Water for Life",
  "Proposed Public Title":"Water for Life",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Ethiopia",
  "CountryID":"Ethiopia",
  "Region":"{'Ethiopia':['Oromia', 'Amhara', 'SNNPR', 'Beneshangul Gumu', 'Somali', 'Tigray', 'Gambela', 'Afar']}",
  "Sector":"WASH",
  "Target Population":"Mothers, Newborns, Adolescent, Students",
  "Primary Outcome":"Access to WASH",
  "Study Design":"This is a mixed  method design including: <ul><li>Quasi-Experimental Design (QED) evaluation to assess impact on child, maternal and schools outcome indicators, </li><li>Annual assessment to measure progress on adolescent, birth, child and women indicators, </li><li> Cost effectiveness analysis</li></ul>",
  "Implementing Agency":"World Vision Ethiopia (WVE), APCON",
  "Evaluation Agency":"MELA Research PLC",
  "Years of Investment":"2021 to 2026",
  "Investment Amount":"$119,000,000",
  "Programme Description":"The Water4Life+ programme is designed to provide comprehensive access to safe water, electricity and sanitation for health centres, health posts, primary and secondary schools in 10 Woredas.",
  "Areas of Programme":"The impact evaluation focuses on eight Woredas (in Amhara, Oromia and SNNP regions): four of which have received the Water4Life intervention and four control Woredas. <br>For each intervention Woreda, a comparative (control) Woreda was assigned from the same zone where the intervention Woreda is located based on a set of matching criteria.",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":4,
  "Investment Name":"Operation Sight",
  "Proposed Public Title":"Operation Sight's Mission to Combat Trachoma in Ethiopia",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Ethiopia",
  "CountryID":"Ethiopia",
  "Region":"{'Ethiopia':['Oromia', 'Amhara', 'SNNPR','Sidama']}",
  "Sector":"NTDs",
  "Target Population":"People Affected by Trachoma Infections",
  "Primary Outcome":"Prevalence of Disease",
  "Study Design":"A before-and-after comparison (pre-post) evaluation design is used to estimate the impact of the project on the prevalence of TT and active TF, and to estimate the cost per decrease in prevalence of Trachoma + cohort study to evaluate the quality of TT surgeries and to assess the trend and changes in access and availability of household WASH facilities + cost effectiveness analysis.",
  "Implementing Agency":"Federal Ministry of Health Ethiopia (FMOH), Orbis",
  "Evaluation Agency":"Johns Hopkins University (JHU), Simprints",
  "Years of Investment":"2019 to 2023",
  "Investment Amount":"$15,000,000.00",
  "Programme Description":"Operation Sight seeks to clear the backlog of 310,962 people in Ethiopia at risk of losing their sight, due to advanced trachoma infection.",
  "Areas of Programme":"Operation Sight seeks to clear the backlog of 310,962 people in Ethiopia at risk of losing their sight, due to advanced trachoma infection.",
  "Impact Statement":"A before-after evaluation + cohort study + cost effectiveness analysis is being conducted in six high TT prevalence Woredas of Operation Sight intervention Woredas.",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":5,
  "Investment Name":"Healthy Mums, Healthy Babies: Multiple Micronutrients Supplement (MMS) In Ethiopia",
  "Proposed Public Title":"Improving Maternal and Child Health In Ethiopia: The Role Of Multiple Micronutrients Supplement (MMS)",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Ethiopia",
  "CountryID":"Ethiopia",
  "Region":"{'Ethiopia':['Oromia', 'Amhara', 'SNNPR', 'Somali', 'Gambela','Sidama']}",
  "Sector":"Nutrition",
  "Target Population":"Pregnant Women",
  "Primary Outcome":"Prevalence of LBW",
  "Study Design":"To be determined",
  "Implementing Agency":"UNICEF",
  "Evaluation Agency":"London School of Hygiene and Tropical Medicine (LSHTM) and Ethiopian Public Health Institute (EPHI)",
  "Years of Investment":"2020 to 2024",
  "Investment Amount":"$5,993,691",
  "Programme Description":"This investment will Employ the 4P (product, price, placement and promotion) to set up a country model for Ethiopia to replace Iron folic acid (IFA) with MMS (Multiple micronutrients supplement) and shift norms at the global level.",
  "Areas of Programme":"The program covers 21 districts with delivery of MMS in all public health facilities (hospitals, health centers, health posts) which are acting as intervnetion arms for the RCT. In control arm, we have 21 districts which have been providing IFA to pregnant mothers as per the current Ethiopian ANC guideline.",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":6,
  "Investment Name":"A Digital Job Aid and Reporting System (e-CHIS) - Transforming Community Health",
  "Proposed Public Title":"Transforming Community Health: The Impact of e-CHIS Digital Job Aid and Reporting System",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Ethiopia",
  "CountryID":"Ethiopia",
  "Region":"{'Ethiopia':['Oromia', 'Amhara', 'SNNPR','Sidama']}",
  "Sector":"Performance Management",
  "Target Population":"Community Wide",
  "Primary Outcome":"Performance Management of CHW, Coverage and Quality of Primary Healthcare Services",
  "Study Design":"Mixed methods ((implementation and effectiveness evaluation) on three components of eCHIS initiative (technology scale up, incentive and dashboard) is being implemented +cost effectiveness analysis).",
  "Implementing Agency":"John Snow, Inc. (JSI)",
  "Evaluation Agency":"MELA Research PLC",
  "Years of Investment":"2020 to 2025",
  "Investment Amount":"$8,900,000",
  "Programme Description":"To transform the Ethiopian community health system using tablet-based technology (eCHIS) to drive accountability and manage + T25 performance of 4,239 health extension workers serving a total population of 14 million people in 110 districts.",
  "Areas of Programme":"From the 20 year 1 Woredas, 192 health posts, 77 focal persons (supervisors) and 77 health centre will be targeted for the implementational and effectiveness evaluation. ",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":7,
  "Investment Name":"Accelerate Resilient, Innovative, and Sustainable Elimination (ARISE) -2",
  "Proposed Public Title":"Accelerating NTD Elimination through Local Leadership and Innovation in Five African Countries",
  "Multi":"Yes",
  "Status":"On-going",
  "Country":"Burkina Faso, Ethiopia, Kenya, Senegal, South Sudan",
  "CountryID":"BurkinaFaso, Ethiopia, Kenya, Senegal, SouthSudan",
  "Region":"",
  "Sector":"NTDs",
  "Target Population":"Community Wide",
  "Primary Outcome":"Prevalence of Disease",
  "Study Design":"To be determined",
  "Implementing Agency":"End Fund",
  "Evaluation Agency":"To be determined",
  "Years of Investment":"2021 to 2025",
  "Investment Amount":"$50,000,000",
  "Programme Description":"The second phase of ARISE is focusing on country leadership, local partners, innovation, and accelerated progress towards the elimination of the five most prevalent NTDs (SCH, STH, LF, Oncho, Trachoma) in five subset of the original ARISE countries. The investment will support NTD programs in Kenya, Burkina Faso, Senegal, Ethiopia, and South Sudan for the next three years to continue improving data and information systems, enable more effective and sustainable data use, and accelerate progress towards NTD transmission elimination.",
  "Areas of Programme":"To be determined",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":8,
  "Investment Name":"Advanced Newborn Care in Ghana: Making Every Baby Count Initiative (MEBCI) 2.0",
  "Proposed Public Title":"Making Every Baby Count: Advanced Newborn Care in Ghana",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Ghana",
  "CountryID":"Ghana",
  "Region":"{'Ghana':['Greater Accra Region', 'Eastern Region', 'Bono Region']}",
  "Sector":"Newborn Health",
  "Target Population":"Newborns",
  "Primary Outcome":"Neo-natal Mortality Rate",
  "Study Design":"Mixed methods evaluation with interrupted time series of quantitative data from registrars supplemented by clinical observations, qualitative interventions, health facility readiness assessments, and other data at baseline, midline, and endline.",
  "Implementing Agency":"Kybele",
  "Evaluation Agency":"London School of Hygiene and Tropical Medicine (LSHTM), University of Manitoba (UOM), African Population and Health Research Center (APHRC), AYA Collective",
  "Years of Investment":"2020 to 2024",
  "Investment Amount":"$7,300,000",
  "Programme Description":"MEBCI 2.0 aims to provide equipment and training on advanced newborn care to 4 regional referral facilities in Ghana, with the overall aim of reducing neo-natal mortality.",
  "Areas of Programme":"Programme active in: Ridge Hospital, Tema General Hospital, Eastern Regional Hospital, and Sunyani Regional Hospital. The evaluation collects data from all four facilities.",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"Yes",
  "Coord":"{'Ghana':[[-2.3142,7.3446], [-0.25719,6.09664], [-0.02496,5.67387], [-0.1987,5.56238]]}"
 },
 {
  "EvaluationID":9,
  "Investment Name":"Saving Lives at Scale through Digitized, Equipped, Supervised and Compensated (DESC) - Enabled Community Health Workers (CHWs)",
  "Proposed Public Title":"Scaling Sustainable Solutions to Improve Child Health and Family Planning in Africa",
  "Multi":"Yes",
  "Status":"On-going",
  "Country":"Burkina Faso, Kenya, Uganda",
  "CountryID":"BurkinaFaso, Kenya, Uganda",
  "Region":"",
  "Sector":"Performance Management",
  "Target Population":"Community Health Worker, Pregnant Women, Women of Reproductive Age",
  "Primary Outcome":"U5 Mortality Rate, Contraceptive Prevenance Rate",
  "Study Design":"To be determined",
  "Implementing Agency":"Living Goods (LG), Dimagi",
  "Evaluation Agency":"To be determined",
  "Years of Investment":"2022 to 2027",
  "Investment Amount":"$19,202,000",
  "Programme Description":"The overall objective of the investment is to reduce under-five child mortality by 10-15% and avert 582k unintended pregnancies. This investment is focused on delivering sustainable impact at scale. To achieve this, LG will prioritize demonstrating excellence and driving new innovations to further optimize CHW performance and outcomes, scaling this proven model within Kenya and new geographies starting with Burkina Faso, and institutionalizing the model within countries for sustainability.",
  "Areas of Programme":"To be determined",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":11,
  "Investment Name":"One Multiple Micronutrient Supplement (MMS) a Day and a Healthy Baby is on the Way",
  "Proposed Public Title":"Enhancing Maternal Health with the One MMS a Day Program: Multivitamin Supplements for a Healthy Pregnancy",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Bangladesh",
  "CountryID":"Bangladesh",
  "Region":"{'Bangladesh':['Barisal', 'Chittagong', 'Dhaka', 'Rajshani', 'Sylhet']}",
  "Sector":"Nutrition",
  "Target Population":"Pregnant Women",
  "Primary Outcome":"Coverage of MMS",
  "Study Design":"This study enrols women early in pregnancy and follows them over time in intervention and control areas to understand increases in coverage of MMS.",
  "Implementing Agency":"Global Alliance for Improved Nutrition (GAIN), Social Marketing Company (SMC)",
  "Evaluation Agency":"International Centre for Diarrhoeal Disease Research, Bangladesh (ICDDRB)",
  "Years of Investment":"2019 to 2024",
  "Investment Amount":"$15,500,000",
  "Programme Description":"The One MMS a Day and a Healthy Baby is on the Way programme has supported local production of MMS (with Bangladesh being the first LMIC to locally produce MMS) and is delivering a market-based model to encourage pregnant women to purchase MMS from pharmacies. In addition to the production and supply of MMS, the programme involves intensive demand creation targeted to pregnant women, training to pharmacists and doctors to encourage prescription and recommendation of MMS, and policy and advocacy on a national level to support transition from IFA to MMS nationwide",
  "Areas of Programme":"Market-based access of MMS is available in 62 of 64 districts. The evaluation has randomly selected 5 districts which are involved in the study.",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":15,
  "Investment Name":"The Kibera Investment In Delivering Safe Water",
  "Proposed Public Title":"Creating a Sustainable Partnership for Safe Water in Kibera, Kenya",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Kenya",
  "CountryID":"Kenya",
  "Region":"{'Kenya':['Nairobi']}",
  "Sector":"WASH",
  "Target Population":"Households with Children Under 5yr",
  "Primary Outcome":"Access to WASH, Prevalence of Disease",
  "Study Design":"Quasi-experimental design to evaluate the impact of the KIDS intervention. Quantitative (prevalence of diarrhoea, WASH knowledge, attitude and practice) and Qualitative (insights about the diarrheal disease, WASH, and WASH-related BCC experiences) data will be collected at baseline and endline through repeated cross-sectional surveys among randomly sampled households at baseline and endline.",
  "Implementing Agency":"Shining Hope For Communities (SHOFCO)",
  "Evaluation Agency":"African Population and Health Research center (APHRC)",
  "Years of Investment":"2022 to 2023",
  "Investment Amount":"$4,200,000",
  "Programme Description":"This proof of concept investment will bring safe water to all children in Kibera, creating a sustainable partnership between the government, the private sector, NGOs, and the community forming a cost effective and scalable model that will be replicated in other informal settlements/urban slums in Kenya. In this phase, the project aims to reach  8,864 students, 1,358 patients and 36,222 people with safe water daily and WASH-BCC. The project aims to reduce diarrhoea among children U5 by 25%.",
  "Areas of Programme":"Programme active in 11 villages in Kibera. Evaluation collects data in 2 intervention villages in Kibera, and 2 comparisson villages in Mukuru slums.",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"Yes",
  "Coord":"{'Kenya':[[36.7807, -1.31542],[36.7833, -1.31603],[36.79392, -1.31393],[36.79524, -1.31198],[36.78362, -1.30783],[36.79703, -1.3173],[36.78239, -1.30709],[36.79611, -1.31127],[36.79369, -1.3155]]}"
 },
 {
  "EvaluationID":17,
  "Investment Name":"One Acre Fund Audacious",
  "Proposed Public Title":"Empowering Farmers for Improved Agriculture",
  "Multi":"Yes",
  "Status":"On-going",
  "Country":"Kenya, Rwanda",
  "CountryID":"Kenya, Rwanda",
  "Region":"",
  "Sector":"Agriculture, Nutrition",
  "Target Population":"Community Wide",
  "Primary Outcome":"MAD, MDD, HH Income, Yield",
  "Study Design":"",
  "Implementing Agency":"One Acre Fund",
  "Evaluation Agency":"Innovations for Poverty Action (IPA), Kantar",
  "Years of Investment":"2021 to 2015",
  "Investment Amount":"$16,500,000 (CIFF)<br>$111,000,000 (Audacious co-funding);<br>$127,500,000 (Total)",
  "Programme Description":"One Acre Fund is aiming to reach 1/5 of smallholder farmers globally through targeted operations in 8 countries using multiple channels of delivery including brick and mortar shops, digital orders, and field officers. One Acre Fund offers farmers high quality inputs (seeds and fertiliser), training to improve farming practices, encouragement to diversify their crops, particularly to include nutrient rich legumes and vegetables, and micro-credit to support access to their services.",
  "Areas of Programme":"One Acre Fund Audacious operates in Kenya, Rwanda, Burundi, Tanzania, Uganda, Malawi, Ethiopia, and Nigeria.The evaluation, which is led by 1AF with independent oversight and technical support by IPA, will be conducted in Kenya and Rwanda.",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":18,
  "Investment Name":"Newborn Essential Solutions and Technologies (NEST) - Newborn Technologies",
  "Proposed Public Title":"Newborn Essential Solutions and Technologies: Improving Newborn Care and Reducing Mortality through Systems Change",
  "Multi":"Yes",
  "Status":"On-going",
  "Country":"Kenya, Malawi, Nigeria, Tanzania",
  "CountryID":"Kenya, Malawi, Nigeria, Tanzania",
  "Region":"{'Malawi':['Northern Region', 'Central Region', 'Southern Region'], 'Nigeria':['Lagos', 'Oyo', 'FCT'], 'Kenya':['Nairobi', 'Nakuru', 'Kiambu', 'Kisumu', 'Machakos', 'Kirinyaga', 'Nyeri', 'Kakamega', 'Embu'], 'Tanzania':['Dar es Salaam', 'Kilimanjaro', 'Mbeya']}",
  "Sector":"Newborn Health",
  "Target Population":"Newborns",
  "Primary Outcome":"Neo-natal Mortality Rate",
  "Study Design":"Interrupted time series",
  "Implementing Agency":"RICE University",
  "Evaluation Agency":"London School of Hygiene and Tropical Medicine (LSHTM) and University of Manitoba (UOM)",
  "Years of Investment":"2019 to 2023",
  "Investment Amount":"$16,200,000 (CIFF)<br>$49,650,000 (other donors);<br>$62,850,000 (Total)",
  "Programme Description":"NEST360 aims to improve quality of care and consequentially reduce mortality among small and sick newborns through provision a bundle of technologies and delivery of a package of interventions to support health systems strengthening in facilities, including improvements in quality data and using data for action. NEST360 is based on the principle of systems change, \"beyond one at a time.\"",
  "Areas of Programme":"NEST360 operates in 72 facilities across Nigeria, Malawi, Tanzania, and Kenya and the evaluation uses data from all NEST360 facilities.",
  "Impact Statement":"Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"Yes",
  "Coord":"{'Tanzania':[[39.25926,-6.82674], [39.274157,-6.801501], [39.25438,-6.78753], [39.2618,-6.8574], [33.445957,-8.914795], [39.05863593,-6.814872567], [37.32749713,-3.319956798]], 'Kenya':[[34.5594,0.5755], [37.4518,-0.5368], [34.7588,0.275], [36.8299,-1.1694], [37.0763,-1.0415], [37.2805,-0.5013], [37.2665,-1.5204], [36.8064,-1.3009], [36.8984975,-1.2739389], [36.0732,-0.2813], [36.9611,-0.424], [36.84550948,-1.280653473], [34.77189849,-0.088935756]], 'Nigeria':[[7.52327,9.04561], [7.56965,9.02841], [3.30046,6.600321], [3.353861,6.520351], [3.902070426,7.401785619], [3.903192323,7.387167471], [3.397570515,6.448597995], [3.348967199,6.481216156], [3.862143402,7.362723391]],'Malawi':[[-1.93944,7.59193], [33.77478,-13.99103], [34.33354,-14.38359], [33.93689,-13.65508], [33.48053,-13.03611], [33.78586,-13.97686], [32.88722,-13.8025], [34.50933,-14.28278], [34.1031,-14.0441], [34.29239,-12.92894], [34.63831,-14.81689], [33.91103,-13.36333], [34.42183,-13.76178], [33.26533,-9.70197], [33.47606,-12.13686], [33.91139,-9.955], [34.7364,-12.0648], [33.58428,-11.89808], [33.9955,-11.42786], [34.29833,-11.60139], [33.85417,-11.01972], [34.94953,-14.98514], [34.79275,-16.02345], [35.18756,-15.69708], [35.6187,-15.8247], [35.22611,-15.06222], [35.1094,-16.1714], [35.26472,-14.48194], [35.5075,-16.02555], [35.4642,-16.02086], [34.51133,-15.59111], [34.65361,-15.395], [35.25989,-16.91769], [35.02072,-15.80208], [35.35264,-15.209], [35.15219,-16.07019], [35.17175,-16.41917], [35.31286,-15.39914], [35.65416442,-15.8105046]]}"
 },
 {
  "EvaluationID":19,
  "Investment Name":"Gut Power: Testing Innovations for Acute Malnutrition prevention",
  "Proposed Public Title":"Strengthening Newborn Gut Health and Reducing Wasting: Evidence on Synbiotics and Probiotics",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Kenya",
  "CountryID":"Kenya",
  "Region":"{'Kenya':['Kisumu','Homa Bay']}",
  "Sector":"Nutrition",
  "Target Population":"Infants, Children Under 2yr",
  "Primary Outcome":"Prevalence of Inflammation",
  "Study Design":"Exploratory, individually randomised, 4-arm, parallel group, open-label, controlled study of 1 probiotic and 2 synbiotics in infants 0-5 months of age in Western Kenya. ",
  "Implementing Agency":"London School of Tropical Health and Medicine (LSTHM)",
  "Evaluation Agency":"London School of Hygiene and Tropical Medicine (LSTM)",
  "Years of Investment":"2019 to 2023",
  "Investment Amount":"$2,616,656",
  "Programme Description":"This programme aims to generate evidence on the use of synbiotics and probiotics on newborns and their ability to strengthen gut health and reduce susceptibility to wasting.",
  "Areas of Programme":"The project is based in the Homa Bay County Teaching and Referral Hospital, with satellite ante-natal care (ANC) clinics in Homa Bay County. Additional back-up sites in the province were also included to meet the recruitment needs.",
  "Impact Statement":"Preliminary findings at 6 months: Provision of pro/synbiotic in early life improves gut health (the study showed that biomarkers of inflammation in the blood were reduced at 3 and 6 months in each of the supplement groups compared with the controls)",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":20,
  "Investment Name":"AcceleraTE: Trachoma Elimination",
  "Proposed Public Title":"Eliminating Trachoma as a Public Health Problem: A Multi-Country Project in Africa",
  "Multi":"Yes",
  "Status":"On-going",
  "Country":"Benin, Burkina Faso, Cameroon, Cote d Ivoire, Ethiopia, Guinea, Guinea-Bissau, Kenya, Nigeria, Senegal, Tanzania, Zimbabwe",
  "CountryID":"Benin, BurkinaFaso, Cameroon, CotedIvoire, Ethiopia, Guinea, Guinea-Bissau, Kenya, Nigeria, Senegal, Tanzania, Zimbabwe",
  "Region":"",
  "Sector":"NTDs",
  "Target Population":"Children, Adults",
  "Primary Outcome":"Prevalence of Disease",
  "Study Design":"Impact modelling methods to evaluate the impact of AcceleraTE on passing TF impact surveys:<ul><li> simulation approach that uses published data and expert opinion; </li><li> forecasting approach that uses trachoma surveillance data to predict future prevalence of TF.</li></ul><br>The process evaluation includes Theory-Based Evaluation approach was used to assess whether and how the AcceleraTE programme contributed to the achievement of the key outcomes and impacts. A mixed methods approach to examine relationships between the activities and outputs of the programme.",
  "Implementing Agency":"Sight Savers",
  "Evaluation Agency":"Oxford University, Kantar",
  "Years of Investment":"2018 to 2023",
  "Investment Amount":"$21,000,000",
  "Programme Description":"In 4 years, the project aims:<ul><li> to eliminate trachoma as a public health problem in 10 countries (Benin, Burkina Faso, Cameroon, Cote d'Ivoire, Guinea, Guinea-Bissau, Kenya, Senegal, Tanzania and Zimbabwe);</li><li> to finish trachoma treatments in Nigeria, the country with the highest NTD burden in Africa;</li><li> to speed up elimination of trachoma in Ethiopia, with a massive boost to treatments and surgeries.</li></ul>",
  "Areas of Programme":"Impact evaluation in Ethiopia, Nigeria, Zimbabwe, Guinea-Bissau, and Kenya. Process evaluation in Ethiopia, Senegal, Nigeria, in Zimbabwe.",
  "Impact Statement":"Impact evaluation preliminary findings:<ul><li> Performance of AcceleraTE, corresponds to accelerated progress compared to the performance of trachoma programmes globally;</li><li> The acceleration was most noticeable in Kenya, Zimbabwe and Nigeria.</li><br>Process evaluation: Not yet available",
  "Data Availability":"Not yet available",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":21,
  "Investment Name":"Enhancing Nutrition and Antenatal Infection Treatment (ENAT)",
  "Proposed Public Title":"Transforming Antenatal Care: Integrated Model for Maternal Infections, Nutrient Supplements and Better Birth Outcomes",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Ethiopia",
  "CountryID":"Ethiopia",
  "Region":"{'Ethiopia':['Oromia', 'Amhara']}",
  "Sector":"Newborn Health, Maternal Health",
  "Target Population":"Pregnant Women, Newborns",
  "Primary Outcome":"Mean Birth Weight, Prevalence of LBW",
  "Study Design":"Cluster randomized control trial",
  "Implementing Agency":"Jhpeigo",
  "Evaluation Agency":"Mela Research PLC",
  "Years of Investment":"2018 to 2023",
  "Investment Amount":"$3,550,000",
  "Programme Description":"This investment will transform the way antenatal care is provided by developing an integrated and improved model of antenatal care which includes screening and management of maternal infections together with essential nutrient supplements like iron folic acid (IFA) and calcium. The provision of this quality antenatal care to every pregnant woman with proper infection management will lead to significantly fewer babies born low birth weight.",
  "Areas of Programme":"The program covers 11 districts in Oromia and Amhara regions. The evaluation is taking the 11 ENAT distrcits as intervnetion arm and other 11 distrcits from same region and zone were selected as control.  ",
  "Impact Statement":"Babies born to mothers receiving the ENAT intervention were significantly heavier than those babies born to mothers who did not. The mean difference in birth weight recorded by this study of 108 grams is higher than the minimum anticipated effect size of 70 grams for this evaluation. When this is translated in terms of LBW prevalence, Compared to the control arms, the incidence of LBW was lower by 35.6% in the intervention arm.",
  "Data Availability":"Yes",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":22,
  "Investment Name":"WASH in Schools for Everyone (WISE)",
  "Proposed Public Title":"Improving School Attendance and Student Health: A Comprehensive WASH Program in Addis Ababa",
  "Multi":"No",
  "Status":"On-going",
  "Country":"Ethiopia",
  "CountryID":"Ethiopia",
  "Region":"{'Ethiopia':['Addis Ababa']}",
  "Sector":"WASH",
  "Target Population":"Public Schools, Children",
  "Primary Outcome":"Prevalence of Disease",
  "Study Design":"Cluster randomized control trial",
  "Implementing Agency":"Splash",
  "Evaluation Agency":"London School of Hygiene and Tropical Medicine (LSHTM) and University of Manitoba (UOM)",
  "Years of Investment":"2019 to 2023",
  "Investment Amount":"$19,950,000",
  "Programme Description":"This investment will implement a high quality and comprehensive Water, Sanitation and Hygiene (WASH) Programme in Addis Ababa with the aim of bettering student health and improving school attendance, especially for girls. For the first time, all government schools in Addis Ababa will have clean drinking water, handwashing stations and clean toilets that support menstrual hygiene management (MHM). The investment will demonstrate a scalable, durable, and cost-efficient WASH-in-Schools (WINS) model that can be effectively replicated beyond the initial target cities and countries.",
  "Areas of Programme":"WISE program has covered more than 400 primary, secondary and KG schools in Addis Ababa. The evaluation covers 60 primary/secondary schools randomly allocated to intervention (30 schools) and control arms (30 schools). 40 KG schools were also randomly allocated to intervention (20) and control (20) schools.  ",
  "Impact Statement":"The evaluation observed a significant effect on one primary outcome: a 17% reduction in odds of pupil-reported respiratory illness in the past 7 days during follow-up. <br>The evaluation observed a significant reduction in caregiver-reported absence (33% reduction) in the KG study. Effects on caregiver-reported diarrhoea and respiratory illness were in the same direction with similar magnitude, but did not reach significance thresholds.",
  "Data Availability":"Yes",
  "Link":"",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":28,
  "Investment Name":"Reducing Under-5 Mortality in Uganda",
  "Proposed Public Title":"Transforming Community Health Services through Social Enterprise",
  "Multi":"No",
  "Status":"Completed",
  "Country":"Uganda",
  "CountryID":"Uganda",
  "Region":"",
  "Sector":"Performance Management",
  "Target Population":"Community Health Worker, Pregnant Women, Women of Reproductive Age, Children",
  "Primary Outcome":"U5 Mortality Rate",
  "Study Design":"Stratified cluster randomized controlled trial to evaluate the impact of the CHP program on under-5, infant and neonatal mortalityCost effectiveness analysis ",
  "Implementing Agency":"Living Goods (LG) & BRAC",
  "Evaluation Agency":"Innovations for Poverty Action (IPA)",
  "Years of Investment":"2015 to 2021",
  "Investment Amount":"$18,607,935",
  "Programme Description":"A second phase of support to Living Goods and BRAC to test whether the impressive child mortality reduction achieved in proof of concept (25% under five mortality and 30% neonatal mortality reduction) can be maintained at scale. The investment seeks to take the proven entrepreneurial community health worker model to 1,000,000 households in Uganda, representing 15% national coverage.",
  "Areas of Programme":"Evaluation clusters/ villages from 13 districts, in 4 regions in Uganda: North (Apac, Dokolo, Gulu); Teso (Soroti, Kumi); West Nile (Adjumani, Koboko, Maracha, Nebbi); and Central (Iganga, Kayunga, Mbale, Mityana) regions ",
  "Impact Statement":"<b>Summary:</b><br> Evaluation findings show a large and statistically significant reductions in under-5 and infant mortality during the last 2 years of the intervention (revised design period) in the LG implementation area/clusters. When considering only children fully exposed to the program in the revised design period, there were 80 deaths in the intervention clusters (32.2 per 1000 child-years) compared to 111 in the comparison clusters (45.2 per 1000 child-years) in the Living Goods sample. Adjusting only for the stratified random assignment of clusters this corresponds to a 29% reduction in under-five mortality rate in the intervention compared to the control arm (adjusted RR 0.71, 95% CI 0.53-0.97). In the comparable BRAC-Uganda sample, there was no significant difference in child mortality rates between the intervention group and control group over the same trial period (adjusted RR 1.25, 95% CI 0.90-1.72).<br><b>Mortality analysis (unadjusted estimates, i.e., we only account for stratification in our specifications): </b><br><ul><li> LG sample of all children sampleThere is large reductions in all three child mortality outcomes. Under-5 mortality fell by 18.1% [pvalue=.096] and 18.2% [p=.07] using to the two U5-mortality measures (number of under-5 deaths per 1,000 births and under-5 mortality per 1,000 years of exposure). Infant mortality fell by 27% [p=.05] and 26.5% [p=.06] (number of infant deaths per 1,000 births and infa+V8nt mortality per 1,000 years of exposure) and neonatal deaths is reduced by 19.7%, although here we cannot reject the null of no impact - possibly as a result of a too small trial sample.</li><li>LG sample of fully exposed children (2 years of the intervention; revised design period)There is reduction in under-5 mortality by 28.2% [p=.03] and 31.1% [p=.02], using to the two U5-mortality measures (number of under-5 deaths per 1,000 births and under-5 mortality per 1,000 years of exposure). Infant mortality fell by 25.9% [p=.07] and 27% [p=.07] (number of infant deaths per 1,000 births and infant mortality per 1,000 years of exposure) and neonatal deaths is reduced by 19.7%, although here we cannot reject the null of no impact - possibly as a result of a too small trial sample.</li></ul><b>In addition:</b><br><ul><li>Improved access to community health care led to a 46% reduction in under-five mortality rate (p=.000; adjusted rate ratio 0.54, 95% CI 0.39-0.73) following rainfall deficit seasons (doi: https://doi.org/10.1101/2023.04.16.23288638)</li></ul>",
  "Data Availability":"Yes",
  "Link":"https://doi.org/10.1101/2023.04.16.23288638",
  "GPS":"No",
  "Coord":""
 },
 {
  "EvaluationID":29,
  "Investment Name":"One Acre Fund Innovations",
  "Proposed Public Title":"Scaling Impactful Nutrition Interventions for Children Under 5",
  "Multi":"No",
  "Status":"Completed",
  "Country":"Kenya",
  "CountryID":"Kenya",
  "Region":"{'Kenya':['Kakamega','Bungoma']}",
  "Sector":"Nutrition",
  "Target Population":"Pregnant Women, Children Under 2yr",
  "Primary Outcome":"HAZ in Children Under 2yr",
  "Study Design":"Cluster-randomized controlled trial",
  "Implementing Agency":"One Acre Fund",
  "Evaluation Agency":"GroundWork ",
  "Years of Investment":"2017 to 2022",
  "Investment Amount":"$12,600,000",
  "Programme Description":"This investment will help One Acre Fund (OAF) to scale an impactful group of products and services, driving improvements in dietary diversity and nutrition outcomes in children under 5 years of age in their entire farmer network (Kakamega & Bungoma Counties, Kenya)",
  "Areas of Programme":"<b>Kakamega:</b> Evaluation clusters/ villages from 2 sub-counties in Kakamega County (Lugari and Likuyani Sub-counties)<br><b>Bungoma:</b> Evaluation was implemented in the sub-counties of Bumula, Kabuchai, Kimilili, Sirisia, Webuye East and Webuye West of Bungoma county, in Kenya's western region.",
  "Impact Statement":"<b>Summary:</b> This study found a modest improvement in linear growth (HAZ), indicating the need for multiple, integrated interventions to achieve benefits.<br><b>HAZ Analysis:</b>The intention-to-treat analysis indicated a greater change in HAZ over 2 years in the intervention group (adjusted effect size, 0.11; 95% CI: 0.02-0.19). We found a slightly stronger effect in the per-protocol analysis (adjusted effect size, 0.15; 95% CI: 0.06-0.24). Dietary diversity and consumption of iron-rich foods were improved in the intervention group, and reported instances of fever, lower respiratory tract infections, and diarrheal episodes were lower in the intervention group.",
  "Data Availability":"Yes",
  "Link":"https://dx.doi.org/10.1093/ajcn/nqac098",
  "GPS":"",
  "Coord":""
 }
]